alphingj/wifite32/firmware/main/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_FREERTOS_UNICORE=y
CONFIG_IDF_TARGET_ESP32=y
